{
	"1": {
		"summary": "<p>Deus criou a terra em seis dias, somente com a sua Palavra. Sua primeira criação foi separar a Luz das trevas. E viu que era bom a Luz. Toda a alma vivente que Deus criou, foi ordenado que multiplica se na terra, dando ao homem (criado conforme a imagem de Deus) que dominasse sobre toda alma vivente. E que tudo que tem na terra foi feito para seu mantimento.</p>",
		"myUndestanding": "<p>Deus é o perfeito projetista, porque tudo que Ele faz é perfeito. Se compararmos a criação da terra com um projeto, percebemos que Deus seguiu um passo-a-passo para sua criação. Sabemos que Ele poderia simplesmente ter criado tudo em um instante, mas acredito que até em Sua criação, Ele quis nos deixar um exemplo.</p><ul><li>No primeiro dia, Deus separou a Luz das trevas, fez uma organização, separando e identificando o que é bom ou ruim no seu projeto. Podendo ser levado isso para nossas vidas, processo de libertação.</li><li>No segundo dia, houve a separação entre as águas (entre o céu e o mar), podemos perceber que Deus prioriza a organização, classificando também entre as coisas que eram boas, criando uma prioridade entre elas. Sendo o Espírito Santo (Céus) mais importante de tudo.</li><li>No terceiro dia, iniciou a etapa de enraizamento e semeação do seu projeto. Na fé, devemos acima de tudo ter o Espírito Santo em nossas vidas, só assim semeando a Palavra de Deus, criaremos raízes firmes e fortes para sustentar qualquer divergências. Que consequentemente, dessa terra gerarão frutos que se multiplicarão cada vez mais.</li><li>No quarto dia, houve a criação dos luminares, as estrelas, a lua e o sol. Em outras palavras, devemos ser que nem esses luminares na vida das pessoas que estão em trevas, visto que só seremos aptos a ajudar se realmente tivermos o Espírito Santo e raízes fortes.</li><li>No quinto dia, Deus criou todas as espécies de seres viventes nas águas e nos céus, que tiveram como objetivo de se multiplicarem. Por meio do testemunho e do poder da Palavra, gerarão novos seguidores e ganhadores de almas, com um mesmo objetivo, multiplicarem as almas no Reino dos Céus.</li><li>No sexto dia, houve a criação de todas as espécies de seres viventes na terra. Em outras palavras, agora é a vez dos nossos frutos criarem suas próprias raízes na fé, que por intermédio delas outras pessoas possam espalhar a Palavra de Deus para toda criatura.</li><li>No sétimo dia, Deus descansou. Muitas vezes, devido ao entusiasmo em querer fazer mais, acabamos exagerando, esquecemos de cuidar de nós e da nossa família. Acredito que Deus nos deixou esse dia como exemplo, para que tenhamos equilíbrio, porque nós cansados não conseguimos realizar nossas funções da melhor forma, visto que sempre temos que dar o nosso melhor para Deus.</li></ul>"
	},
	"2": {
		"summary": "<p>No sétimo dia Deus descansou após toda a Sua criação. E acredito que no dia do Seu descanso, criou o homem do pó da terra e soprou em suas narinas o fôlego de vida. Dando o nome de Adão e um jardim para que vivesse eternamente - Jardim do Éden. Deus orientou que todo aquele jardim poderia tirar o seu mantimento, mas do fruto da árvore do conhecimento do bem e do mal não poderia comer, porque certamente morreria. Deus também trouxe todos os seres viventes até Adão para que ele pudesse dar o nome para cada criatura. Vendo Deus que o homem era só, da costela de Adão, criou uma ajudadora idônea, que Adão chamou de mulher e também disse que, portanto deixará o homem o seu pai e sua mãe, para se tornar uma só carne com sua mulher. Ambos estavam nus, mas não se envergonhavam.</p>",
		"myUndestanding": "<p>Deus nos criou para sermos puros, inocentes e sem maldades. Havia nos deixado tudo pronto para nós, não era necessário sofrer, trabalhar, se preocupar com nada, pois todo o mantimento era nos provido. Porém fomos contaminados com o pecado, a desobediência, a arrogância, o orgulho, a maldade foi revelada para nós. Mas creio que, como Deus nos fez inocentes, assim Ele deseja que sejamos, como crianças, para sermos levados para o novo Céu e nova Terra, de onde nunca deveríamos ter saído.</p>" 
	},
	"3": {
		"summary": "<p>A serpente, que era o animal mais astuto do jardim, enganou a mulher para que comesse o fruto proibido da árvore do conhecimento do bem e do mal, porque assim a mulher se tornaria como Deus e não morreria. A mulher comeu o fruto e ofereceu para Adão, que também comeu. Na viração do dia, Deus pairava no jardim atrás de Adão e sua mulher, que se escondia de sua presença porque sabiam que estavam nu. Deus, percebendo que eles sabiam que estavam nu, logo soube que haviam comido do fruto proibido. Como consequência de seus atos, todos foram amaldiçoados; a serpente irá rastejar pelo resto de sua vida, e ferirá o calcanhar do homem e também será ferida na cabeça pelo homem; a mulher sofrerá muitas dores no seu parto e o seu marido dominará; o homem irá trabalhar duro para colher o alimento da terra e morreria, porque do pó veio, do pó retornará. Então Adão chamou sua mulher de Eva, porque seria a mãe de todos os homens. Deus para esconder a nudez de ambos, sacrificou um animal e fez túnicas para se vestirem. Logo após foram expulsos do jardim do Éden para que não comessem o fruto da vida e vivessem eternos no pecado, deixando um anjo com espada flamejante guardando a sua entrada.</p>",
		"myUndestanding": "<p>Me perguntei na leitura, por que Deus não matou ou condenou Eva e Adão ao simplesmente tocar no fruto proibido? Mesmo avisando que só o tocar no fruto os mataria. E logo veio uma resposta, Deus é Misericordioso, está sempre disposto a nos dar uma segunda chance, Ele sabe os nossos conflitos internos para resistir ao pecado. Mas ao mesmo tempo que é Misericordioso, Ele é Justo, não aceita a desobediência, e uma vez que a Sua Palavra é firmada, Ele jamais volta atrás.</p>"
	},
	"4": {
		"summary": "<p>Adão conheceu sua mulher, que depois de alguns dias deu à luz a Caim, que foi lavrador da terra, logo depois, deu à luz a Abel que foi pastor de ovelhas. Certo dia Caim e Abel ofereceram a Deus ofertas, Caim com os fruto da terra e Abel trouxe o primogênito das suas ovelhas e sua gordura. Deus então atentou para a oferta de Abel, mas não para a oferta de Caim, que logo deixou o seu semblante cair e irou-se. Deus então instruiu para que Caim fizesse o certo e que dominasse o seu desejo, porque assim seria aceito. Certo momento no campo, Caim matou Abel, que Deus escutou o sangue de Abel clamando na terra. Visto o que Caim fez, Deus o amaldiçoou nessa terra, ele seria fugitivo, a terra não daria mais força quando lavrasse, e que aquele que o matasse seria amaldiçoado 7 vezes mais. Caim conheceu sua mulher e teve filhos, um filho de sua descendência, chamado Lameque, se orgulhava que já havia matado 2 homens e que quem o matasse seria amaldiçoado não só 7 vezes, mas 70 vezes 7. Adão e Eva se conheceram novamente, dando a Luz a Sete, assim sua descendência começou a invocar o nome do Senhor.</p>",
		"myUndestanding": "<p>Os ensinamentos dos pais são fundamentais em nossa formação, podemos perceber a diferença entre os descendentes de  Caim, que se orgulhavam pelas maldades praticadas, não havia arrependimento. Comparada a descendência de Sete, filho gerado após a morte de Abel. Devido a experiência de vida, acredito que Adão e Eva, até mesmo Caim passaram para seus filhos a existência de um Deus Criador, mesmo que as histórias possam ter sido contadas diferentes, mas no fundo sabemos que nossa consciência, o entendimento do bem e do mal adquirido devido a desobediência, irá nos acusar, se o que fazemos é correto ou não. Aí temos o poder da decisão, escolher entre fazer o correto ou errado. Muitas das escolhas que temos que fazer hoje, já foram tomadas no passado, agora depende de nós sermos sábio em não repetir os mesmos erros.</p>"
	},
	"5": {
		"summary": "<p>O homem e a mulher foram criados segundo a semelhança de Deus. E essa foi a geração de Adão:</p><ul><li>Adão viveu 930 anos;</li><li>Sete viveu 912 anos;</li><li>Enos viveu 905 anos;</li><li>Cainã viveu 910 anos;</li><li>Maalalel viveu 895 anos;</li><li>Jerede viveu 972 anos;</li><li>Enoque viveu 375 anos e andou com Deus, e não apareceu mais, porquanto Deus para si o tomou;</li><li>Matusalém viveu 979 anos;</li><li>Lameque viveu 777 anos;</li><li>Noé gerou a Sem, Cão e Jafé quando tinha 500 anos.</li><ul>",
		"myUndestanding": "<p>Lendo a geração de Adão me pergunto se todos foram justos, porque fico imaginando a felicidade de Enoque ser tomado por Deus antes mesmo do seu tempo. A alegria que Deus tinha dele ao ponto de não aguardar que expirasse os seus dias de vida. O que leva a pensar também, que seu filho Matusalém foi o homem que mais viveu em toda história, o que faz lembrar do versículo “Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o SENHOR, teu Deus, te dá.” Êxodo 20:12.</p>"
	},
	"6": {
		"summary": "<p>Os homens começaram a se multiplicar na terra; viram que as mulheres eram formosas, então tomavam para si qualquer uma que escolhessem. Deus então decidiu que seu Espírito não habitará para sempre no homem, subtraindo os seus dias de vida para 120 anos. E se arrependeu de ter criado o homem e todo ser vivente, porque todos os pensamentos do coração eram maus. A terra estava corrompida, então Deus eis que faria chover por muitos dias e exterminaria todos os seres viventes. Porém existia um justo, Noé; que apesar de toda a corrupção se mantinha íntegro com Deus, que achou graça na decisão do Senhor. Então Deus fez uma aliança com Noé, orientou exatamente como ele deveria construir uma arca e armazenar os mantimentos, salvando ele e sua família do dilúvio, assim como todo o casal de animais.</p>",
		"myUndestanding": "<p>Se manter íntegro em um espaço onde todos estão corrompidos, não é uma tarefa fácil. Acredito que Noé deveria ter se isolado de todos para não receber nenhuma influência da maldade que os homens cometiam. Mas mesmo assim, creio que recebia algumas investidas de algumas “serpentes” para tentar fazê-lo duvidar da existência de um Deus. Fico imaginando a alegria de Deus, vendo toda a força de Noé, ao resistir à tentação e aos frutos proibidos. Outra coisa que me chamou atenção, foi a atitude de Deus. Ele poderia ficar olhando para todos aqueles homens cometendo maldades e permanecer com o objetivo de exterminar toda a sua criação, mas preferiu olhar e cuidar de um único justo. É assim na fé, devemos sempre olhar para o nosso Perfeito, Justo e Salvador Senhor Jesus.</p>"
	},
	"7": {
		"summary": "<p>No dia próximo ao dilúvio, Deus orientou Noé para tomar para si 7 machos e fêmeas de animais limpos, assim também 7 aves, dos animais sujos somente 2 machos e fêmeas. Porque passado 7 dias, Deus faria chover sobre toda a terra por 40 dias e 40 noites. Noé tinha 600 anos quando o dilúvio iniciou. Então entraram na arca Noé e sua família e todo casal de animais, e o Senhor os fechou dentro. As águas cobriram os montes, destruindo assim todos os seres viventes na terra. Prevalecendo por 150 dias as águas sobre a terra.</p>",
		"myUndestanding": "<p>Deus conhece nossos corações, creio que foi o Senhor que fechou a arca com suas próprias Mãos, para que Noé não viesse abrir ao ouvir o desespero das pessoas pedindo socorro, ou as pessoas que estavam desesperadas na procura por salvação, não derrubasse a porta e colocasse Noé e sua família em perigo. Isso nos mostra que a salvação é individual, mas por meio da nossa comunhão com Deus, ele também olha para nossa família enquanto há tempo. Por isso que é necessário nos manter justo até o Senhor voltar, não espere começar a chover para tomar uma iniciativa, porque pode ser tarde demais.</p>"
	},
	"8": {
		"summary": "<p>Lembrou-se Deus de Noé e todos os casais de animais na arca, cessando assim a chuva e o vento forte sobre a terra. Conforme as águas escoavam a arca pousou sobre o monte Ararate. Então Noé inicialmente soltou um corvo, indo e vindo até as águas cessaram. Depois soltou uma pomba, que não encontrou terra para pousar e descansar. Após 7 dias, voltou a soltar a pomba, que retornou com um galho de oliveira. Esperou mais 7 dias, e voltou a soltar a pomba, porém ela não retornou mais. E Noé viu que a terra estava enxuta. Deus então falou com Noé, para sair da arca ele e sua família e todo o animal que estava dentro da arca, recebendo a instrução de se multiplicar na terra. E os animais limpos que Noé tinha, ofereceu em holocausto sobre o altar para Deus, que sentiu o suave cheiro e firmou sua Palavra que não tornaria amaldiçoar a terra novamente, porque a imaginação do coração do homem é má desde a sua meninice.</p>",
		"myUndestanding"; "<p>A obediência e o temor são grandes virtudes que Deus espera de nós, desde de meninos já temos a tendência de sermos ansiosos, desobedientes e individualista. Se não fosse pela educação passada por nossos pais, dificilmente teríamos essas virtudes, em outras palavras, seríamos que nem os animais, seguindo a sua própria natureza. Um exemplo que podemos tirar nesse capítulo, foi Noé, mesmo vendo que era possível sair da arca, permaneceu lá, até Deus falar com ele e permitir sua saída. Dificilmente muitos teriam esse controle de esperar a confirmação de Deus, mesmo vendo a solução na nossa frente. Deus é Pai, Ele quer nos educar e sabe o melhor para nós.</p>"
	},
	"9": {
		"summary": "<p>Deus firmou uma aliança com Noé e sua descendência, todos os seres viventes temeriam o homem, nos serviriam para mantimento. E toda carne com vida (sangue) não devemos comer, porque o sangue pertence a Deus. Ai do homem que derramar sangue do seu semelhante, porque o seu sangue será derramado, porque somos conforme a imagem de Deus. E disse Senhor para Noé multiplicai e povoai a terra, porque não voltaria a destruir a terra com dilúvio, deixando assim sua aliança no formato de um arco nas nuvens para lembrar de sua promessa. Noé começou a ser lavrador de vinha, se embebedando de vinho, ao ponto de despir suas vestes. Seu filho mais novo Cão, ao ver seu pai nu, chamou e contou para seus irmãos. Porém Sem e Jafé, por respeito a seu pai, viraram seus rostos de forma que não viram a sua nudez, e o cobriram. Noé ao descobrir que seu filho mais novo fez, amaldiçoou a descendência de Cão, Canaã; e abençoou os seus irmãos, dizendo que Canaã os serviriam. Noé viveu 950 anos e morreu.</p>",
		"myUndestanding": "<p>Mais uma nova oportunidade Deus nos dá para manter a comunhão com Ele, literalmente começando tudo do zero. Porém não existia o fruto do conhecimento do bem e do mal, Deus nos pede em troca, para não tocar (ingerir) o sangue, por significar a vida. Se pensarmos, tudo nessa terra Ele nos deu, e só nos pede uma coisa, para que sejamos fiel a sua Palavra, não tocar no que Ele nos pede. Mas mesmo assim, muitas vezes nos tornamos senhores da nossa própria vida, achamos que podemos fazer o que bem entendemos sem consequências. Assim pensou o filho mais novo de Noé, ao ver o seu pai naquela situação, acreditando que Noé não lembraria ou não saberia de sua atitude. Com Deus é a mesma coisa, não se zomba, não se brinca, não se falta com temor, não pense que Ele não está vendo ou não existe, porque um dia as consequências chegarão.</p>"
	},
	"10": {
		"summary": "<p>Geração de Noé conforme seus 3 filhos:</p><ul><li>Os filhos de Jafé repartiram as ilhas dos gentios nas suas terras.</li><li>Os filhos de Cão, nasceu Ninrode, que foi um poderoso caçador diante do Senhor, reinando sobre Babel, Ereque,  Acade e Calné, na terra de Sinar. Dos filhos de Canaã, muitos povos foram gerados (cananeus, armorreu, jebuseu…).</li><li>Os filhos de Sem habitaram desde Messa, indo para Sefar, montanha do oriente.</li></ul>",
		"myUndestanding": "Nossa história, nossas ações, toda nossa descendência, Deus conhece, não existe nada que Ele não saiba. Desde a geração dos gentios até a dos perversos estão sendo anotados, tudo que fazemos. Não para nos condenar, mas para que sejamos lembrados das oportunidades que tivemos, e para conscientização que tivemos chances de mudança."
	},
	"11": {
		"summary": "Todos os homens falavam o mesmo idioma. Deus ao ver que estavam construindo uma torre na terra de Sinar, viu que os homens não tinham intenção de se afastarem um dos outros, além de não terem restrições o quanto podem realizar unidos. O Senhor desceu e confundiu as suas línguas. Então um se afastou do outro, por não se entenderem, para que assim obedecessem a ordem de multiplicarem por toda terra. E essa edificação se chamou a torre de Babel, porque houve confusão entre as línguas. Na geração de Sem, nasceu Terá, que gerou Abrão, Naor e Harã. Harã gerou a Ló. Harã morreu ainda com seu pai vivo, na mesma terra de nascimento, em Ur dos caldeus. Abrão tomou Sarai como mulher, que era estéril. Naor tomou Milca como mulher, ela era filha de Harã (sobrinha). Terá saiu da terra dos caldeus Ur, para habitar em Canaã em Harã. Juntamente com Abrão, sua mulher e outros parentes. Terá viveu 205 anos.",
		"myUndestanding": "<p>Deus reconhece o quanto somos capazes de realizar os nossos sonhos, quando estamos unidos na mesma fé. Apesar das más intenções do povo que estava construindo a torre, Deus não tirou essa nossa capacidade de alcançar o que acreditamos que seja impossível, se pensar, hoje a separação da língua, não é mais considerada uma barreira. Mas quando nossas intenções são voltadas para a vontade de Deus, ah meu amigo, não tem nada nesse mundo que possa impedir. Principalmente quando o objetivo maior é espalhar o evangelho para toda criatura, porque está escrito “E disse-lhes: Ide por todo o mundo, pregai o evangelho a toda criatura.” Marcos 16:15.</p>"
	}

}